{"pageProps":{"_nextI18Next":{"initialI18nStore":{"zh":{"feedback":{"feedback":"商务合作","desc":"留下您的联系方式我们会在第一时间联系您","name":"姓名","phone":"电话","company":"公司名称","consult-content":"咨询内容","consult-content-abbr":"咨询内容","placeholder":{"name":"请输入姓名","phone":"联系方式","company":"请输入公司全称","consult-content":"请输入"},"validate":{"name-empty":"请输入姓名","phone-empty":"请输入联系方式","phone-invalid":"请输入合法联系方式","company-empty":"请输入公司全称","consult-content-empty":"请输入咨询内容"},"send":"发送","send_success":"发送成功","send_failure":"发送失败"},"index":{"title":"关于月兔","desc":"月兔品牌创立于1986年，是中国最早的一批空调品牌，至今已有30多年的历史，是专业致力于空调产品的研发、生产、销售和服务的大型综合性白电集团。经过多年的发展与沉淀，集团形成四大产业：家用空调产业、商用（特种）空调产业、智能家居产业、工程建设（地产）产业。"},"common":{"home":"首页","address":"福建省三明市宁化县城南乡工业园区3期6号","desc":"宁化月兔科技有限公司成立于2015年3月22日，总部位于福建省三明市宁化县工业园，月兔是专业致力于空调产品的研发、生产、销售和服务的大型综合性白电集团。","label":{"address":"地址","contact_address":"联系地址"},"more":{"see":"查看更多","learn":"了解更多","detail":"查看详情"},"route":{"about_us":"关于我们","product":"产品中心","service":"服务支持"},"phone":{"copy":"复制电话","dial":"拨打电话"},"hotline":{"after-sales":"全国售后热线","cooperation":"官方合作热线"}}}},"initialLocale":"zh","ns":["feedback","index","common"],"userConfig":{"i18n":{"defaultLocale":"zh","locales":["zh","en"]},"default":{"i18n":{"defaultLocale":"zh","locales":["zh","en"]}}}},"newsList":[{"content":"<p>聚势前行 共赢未来！月兔空调2021年中国市场旺季开盘大会于2021年3月8日在河南郑州隆重举行，此次大会邀请月兔空调全国代理商共聚一堂。宁化月兔（集团）科技有限公司董事长王强、总经理舒乐华、国内营销中心总经理李治囯及月兔空调代理商为大会启动。</p><div><img><p>月兔空调2021年中国市场旺季开盘大会启动仪式</p></div><p>会上，宁化月兔（集团）科技有限公司董事长王强致辞：2020年是艰辛的一年，月兔空调在艰难的环境下以优异的成绩走过2020：不断增加研发投入，引进研发人才，扩大研发团队建设，产品质量得到了很大的改变；产品方向上，在商用热泵烘干机和驻车空调产品上细分赛道。2021年是月兔新的拐点，7月1日全面导入新能效，月兔空调扩大研发投入，新开发2套变频家用空调模具，自主品牌运用新变频技术，新外观变频，全平台全品类模具开发，从产品、外观到产品品质做到一线品牌，实现变频弯道超车。电商平台入驻条件苛刻，2021年将是品牌代理商的机遇，高端产品依旧保留在渠道，传统销售渠道代理商将回归销售主力军。思想统一、行动一致，结果一致，月兔空调与代理商形成高度共识，抓好品牌竞争，改变二三线品牌格局。2021年月兔空调多个板块同时发力，与全国代理商聚势前行！共赢未来！</p><div><img><p>宁化月兔（集团）科技有限公司总经理&nbsp; 舒乐华</p></div><p>&nbsp;2020年1月因疫情的影响，新能效的实施，原材料价格的上涨造成2020年很多空调厂家下滑，亏损严重。月兔空调在2020年表现良好，从产品、质量、售后服务、销售、产量等方面实现了突破。宁化月兔（集团）科技有限公司总经理舒乐华会上回顾。2021年月兔空调坚守人才、创新、品牌战略。强化品牌推广，服务方式多样，电商产品差异化价格保护，重点发展海外出口、突出驻车空调差异化产品，实现双赢。组建优秀团队，加大技术创新和产品开发，布局新一级、新三级变频、圆柱机型。加强技术改进，保证质量和提高效率；立足系统化的质量管理，严格的来料管控，过程控制，先进的企业管理机制做合格产品，实现年销售100万套的空调目标。</p><div><img><p>宁化月兔（集团）科技有限公司<br>国内营销中心总经理&nbsp;&nbsp;李治囯</p></div><p>原材料价格的持续走高，形势利好，2021年将是十年以来、前所未有的行业机会。宁化月兔（集团）科技有限公司国内营销中心总经理李治囯分析。空调连续3年销量下滑，其核心是内需拉动不足、购买力低下、价格走低、疫情等等因素。刚需的爆发，涨价将是未来的主题成为行业常规现象，伴随出现供不应求、断货等现象，加上新能效的实施，定频产品禁止销售，未来将无货。新国标变频产品将是未来行业主流、全变频时代来临，没有变频研发能力的品牌将退出市场。2021年月兔坚守渠道代理制、确保代理商的战略地位、团结、保护渠道，聚焦爆款：新国标变频全面上市并且量产。实施稳健且具连续性的价格政策，常态化投入市场推广。</p><p>随着生活水平的提高，消费群体和消费方式的改变，对品牌依赖程度越来越高，拥有三十多年品牌历史的月兔，拥有丰厚的品牌基础、强大的制造后台。宁化月兔（集团）科技有限公司市场部刘大成指出：2021年是月兔高速发展期，月兔品牌形象将围绕知名度、美誉度、忠诚度进行全面升级。抢占终端市场，全国范围内打造标准化终端形象，规范化终端产品陈列，立体化广告投入，多频次的品牌营销、活动促销。聚焦月兔变频产品，发布全新变频新一级Q系列QA款、变频新三级V系列VA款等系列产品，不仅拥有新颖的高颜值外观，具备节能更省电、急速制冷热、低静音、时尚百搭等特点，适合不同阶段的消费群体，拓宽了月兔空调产品线，提升了月兔产品更新换代周期。</p><div><img><p>宁化月兔（集团）科技有限公司售后服务部长&nbsp; 张树成</p></div><p>宁化月兔（集团）科技有限公司售后部长张树成介绍：自2015年成立以来，经过五年的持续发展，现售后团队拥有：400呼叫中心、配件发放中心、结算中心、技术支持中心、驻外售后服务经理团队等，有力的保障了公司的售后服务，确保了销售无忧。现有遍布全国售后服务网点700个并且每年以100个网点的建设速度持续增加。在确保自建网点质量和数量稳步提升的同时，引进安时达，苏宁帮客等优质的第三方服务平台，为售后服务添砖加瓦，确保了公司售后服务的及时快速，提升了客户满意度。2021年售后服务聚焦网点建设、配件申请和发放、费用结算等三个方面，通过健全考核机制，优化服务系统，配件押金制，简化、规范结算标准等全面提升售后服务工作的及时性、准确性、积极性。</p><p>月兔空调山东代理商客户：山东旺特网络科技有限公司总经理李晓辉体会，跟着月兔空调是坚定一个信念，月兔空调2021年营销战略布局以代理商为中心，充分考虑代理商的利益，有利于市场的开拓。月兔空调有方向有团队有策略，对月兔空调非常有信心，2021年也会紧跟月兔的脚步做大做强。</p><p>2021年，月兔空调已然站在全新的起点上，进入全面高速发展的黄金时期。月兔，聚大势！创双赢！向未来！</p>","id":"3","time":"2021-03-09","title":"聚势前行 共赢未来丨月兔空调2021年中国市场旺季开盘大会！","cover":"/images/news/0/cover.png"},{"content":"<p>自7月19日，河南出现千年一遇的特大洪水灾害以来，已经过去近一个月了。此次灾难给河南人民带来的损失是巨大的，重建工作还在持续恢复中。暴雨灾害也同样给月兔空调河南经销商带来了巨大的损失，河南月兔空调仓库大部分空调已经被水淹没浸泡，通过盘点几百套的的月兔空调不同程度被水淹没受损。水淹空调的处置成为了灾后难题，前不久，泡水空调二次销售的话题被炒得沸沸扬扬，月兔空调在此承诺：<div>1. 坚决不允许经销商对“水淹机”进行换包装二次销售！<br>2. 为保障消费者的合法权益，月兔空调严禁任何“水淹机”流入销售市场，对于违规销售的代理商，服务商，一经发现终止合作！</div></p><p>月兔空调作为一家有担单有社会责任感的企业，积极协同河南经销商做好“水淹机”的相关理赔工作！为了减少河南月兔空调经销商的损失，月兔空调将河南经销商仓库所有不同程度受损的月兔空调一律进行回厂组织进行报废处理，在重新给经销商免费换发全新机器！近日，河南经销商水淹机已经返回工厂。</p><div><img><p></p></div><div><img><p>河南水淹机发回工厂实拍照</p></div><p>水淹机回厂后，公司积极组织专项人员对不同程度水淹机进行登记，不管水淹程度大小全部报废处理，绝不允许一台水淹机流入市场。同时，对应型号和数量重新配发全新机器。预计五天内免费换发的新机将发往河南经销商仓库，保证经销商正常的销售。</p><div><img><p>替换水淹机准备发往河南经销商仓库新机</p></div><p>后期也会继续加大力度扶持河南经销商恢复市场销售。肩负社会责任，月兔空调有担当能担当，用心做好每一款空调产品，保障消费者合法权益，客户第一！专业，专注，专心。</p>","id":"4","time":"2021-08-16","title":"洪涝无情，月兔助力河南-做有责任，有担当的企业！","cover":"/images/news/0/cover.png"},{"content":"<p>10月15日，由福建省工商联和三明市人民政府联合主办的2021福建省民营企业100强发布会暨三明市民营企业发展大会在三明召开。会上，福建省工商联发布“2021福建省创新型民营企业100强”榜单。<b>宁化月兔科技有限公司</b>荣获“<b>福建省创新型民营企业100强</b>”！荣获<b>“三明市优秀民营企业”</b></p><div><img><p></p></div><p>宁化月兔科技有限公司作为立足宁化面向全国的专业空调设备制造企业，同时获得“省级”“市级”两项殊荣是对宁化月兔创新和发展成果的充分肯定！宁化月兔成立于2015年，是专业致力于空调产品研发、生产、销售和服务的大型综合性白电集团，也是福建省唯一拥有自主品牌的高效节能空调器生产厂家。拥有年产300万套家用及商用空调整机的生产能力。</p><p>作为一家创新型企业，宁化月兔拥有专业的研发技术管理团队，行业认可研发实验室，在科技创新上持续加大投入，年投入研发资金超过2000万元，不断提高自身生产、研发能力。经过不断的努力，月兔技术中心被认定为“三明市企业技术中心”，企业被授予“福建省科技小巨人领军企业”荣誉称号，获得实用新型专利、计算机软件著作权及外观设计专利证书150项。</p>","id":"5","time":"2021-10-16","title":"重磅！宁化月兔荣获“福建省创新型民营企业100强”！","cover":"/images/news/0/cover.png"},{"content":"<p>月兔作为拥有36年品牌发展历史的空调品牌，一直走在创新发展的道路上，不仅在家用空调产品上占据主导地位，在细分赛道上也积极拓宽不断创新。为积极响应国家煤改电项目，月兔建立热风机专项研发团队，历经2年的研发创新，由月兔空调自主研发设计，自主生产，全新开发的<b>月兔低环境温度空气源热泵热风机</b>正式上市！为严寒地区带来福音，满足严寒低温供暖的需求，在热风机领域崭露头角。</p><div><img><p></p></div><p>什么是空气源热泵热风机？</p><p>什么是空气源热泵热风机？空气源热泵热风机是目前世界上先进、能效比高的采暖设备之一，它根据逆卡诺循环原理，采用电能驱动，通过传热工质把自然界的空气或其它低温热源中无法被利用的低品热能有效吸收，并将其提升至可用的高品热能并释放到室内空气中，对室内空气进行加热的设备。<b>低温工况</b>：月兔空气源热泵热风机目前采用的制热工况是室外温度-12℃，低温制热工况是室外温度-20℃。<b>设计重点</b>：月兔空气源热泵热风机侧重于制热，拥有优良的采暖效果，重点在于设备的运行能够突破较低的环境温度，在较低的环境温度(-25°C)环境下制热效果保证。<b>零部件</b>：月兔空气源热泵热风机主要侧重于北方采暖，产品能够在-30℃正常运行，-20℃制热能力无衰减，采用的是带喷气增焓的变频压缩机。</p><p>-25℃严寒低温制热</p><p>月兔低环境温度空气源热泵热风机是一款专门针对采暖市场，尤其是北方采暖市场而研发的产品，拥有非常好的超低温环境下制热效果，内部采用了月兔最新一代低温喷气增焓技术、PID稳态化霜技术、全直流变频技术等多种技术，就算是在-30℃的低温环境下，依旧可以正常工作，而且运行十分稳定，节能省电。</p><div><img><p></p></div><p>一机两用 冷暖兼备</p><p>月兔低温空气源热泵热风机安装位置低、热量从下往上、缓缓上升、房间温度分布均匀。制热效果好、效率更高、能耗更少、带来更加舒适的体验。低温空气源热泵热风机除了低温采暖、夏天还可以制冷、冬日迅速制暖，夏季强劲凉风，一机两用冷暖兼备。相比其他采暖设备，购买成本更低，最大程度节省购机费用，后期使用也更经济，符合全球倡导的“节能环保”的大趋势。</p><p>针对严寒地区设计、满足农村住宅、普通楼房、个别房间等局部空间的供暖。尺寸小巧、安装简单、灵活方便、运行噪音低、是冬天经济实惠的'煤改电'采暖产品！月兔低温空气源热泵热风机采用座式结构，上下双向出风口设计，安装在地面或离地一尺距离，热风上下同时吹，风口尽量贴近地面，热量从下往上、缓缓上升、依托热气流上升使得室内温度分布均匀，有效避免冬日取暖”头暖足凉”的困扰。</p><p>技术创新 30秒极速暖房</p><p>月兔低环境温度空气源热泵热风机内部采用了月兔最新一代低温喷气增焓技术、PID稳态化霜技术、全直流变频技术等多种技术，配置直流变频喷气增焓低温压缩机，直流电机，环保R410A制冷剂，大面积高效翅片换热器，运行范围宽广更高效更稳定，750m³/h大循环风量，实现30秒极速制热，在-30℃低温环境稳定运行、强劲制热。</p><p>节能更省电 安全更可靠</p><p>月兔低环境温度空气源热泵热风机采用先进的空气源热泵技术、通过少量电能驱动、从室外大自然环境中获取空气中的免费热能、在不同的运行工况下空气源热泵冷暖风机每消耗1度电就能从低温热源中吸收2~4度电的热量，二级能效变频配置，ECO节能模式，节能效果非常显著，极大减少了使用成本，与传统燃煤、燃气或直接采用电加热的产品比较，可节省大量运行费用、且使用安全、环保无污染。月兔低温空气源热泵热风机通过国家3C认证，安全可靠，放心使用。</p>","id":"6","time":"2022-10-13","title":"新品首发丨月兔低环境温度空气源热泵热风机新品上市！","cover":"/images/news/0/cover.png"}],"productList":[[{"id":"KFR-35GW/DN2Y-QA(Z1)A","coverImg":"/images/products/QA/cover-1.png","nameInList":"月兔QA变频挂机-1.5匹新1级","subnameInList":"Q系列-月兔QA变频挂机"},{"id":"KFR-35GW/DN2-VA(Z1)","coverImg":"/images/products/VA/cover-6.png","nameInList":"月兔VA变频挂机-1.5匹新1级","subnameInList":"V系列-月兔VA变频挂机"},{"id":"KFR-72L/DN2Y-QA(1)D","coverImg":"/images/products/DN2Y/cover-7.png","nameInList":"月兔星耀变频圆柱柜-3匹新1级","subnameInList":"耀系列-月兔星耀变频圆柱柜"}],[{"id":"KFR-120LW/SDN1-HA(5)","coverImg":"/images/products/HA/cover.png","nameInList":"月兔HA定频柜机-5匹冷暖","subnameInList":"HA系列-月兔HA定频柜机"},{"id":"KFR-120QW/DSY-E(3)","coverImg":"/images/products/ceiling/cover-1.jpg","nameInList":"月兔天花机-月兔商用定频天花机","subnameInList":"月兔天花机-月兔商用定频天花机"},{"id":"KFR-36NW/DY-A(3)","coverImg":"/images/products/duct/cover.png","nameInList":"月兔风管机-月兔商用定频风管机","subnameInList":"月兔风管机-月兔商用定频风管机"}],[{"id":"RF-40NW/BPN1-TB","coverImg":"/images/products/heater/cover-2.png","nameInList":"月兔热风机-月兔变频空气源热泵热风机","subnameInList":"月兔热风机-月兔变频空气源热泵热风机"},{"id":"J6P","coverImg":"/images/products/J6P/cover-2.jpg","nameInList":"月兔旗下-卡帅多形式驻车空调","subnameInList":"月兔旗下-卡帅多形式驻车空调"},{"id":"YT-5HGK","coverImg":"/images/products/dryer/cover-1.png","nameInList":"月兔空气能热泵烘干机","subnameInList":"月兔空气能热泵烘干机"}]]},"__N_SSG":true}